Applications
Desktop
Documents
Downloads
Dropbox
Google Drive
Library
Movies
Music
Pictures
Relocated Items
bin
chromium-flags.conf
godaddy_issues.md
inputrc
llvm-project
make-4.2
mbox
myagent
node-v8.16.0-darwin-x64
perl5
readme_templates.md
sites
temp
xinitrc.txt
